{   
    "retreaters": [
        {
            "id": 1,
            "name": "Tina M. Campt",
            "image": "https://barnard.edu/sites/default/files/migrated/article/event/images/tina-campt_headshot-bookevent.jpg",
            "bio": "Tina Campt is Owen F. Walker Professor of Humanities and Modern Culture and Media at Brown University and a Research Associate at the Visual Identities in Art and Design Research Centre at the University of Johannesburg, South Africa. She is the author of three books: Other Germans: Black Germans and the Politics of Race, Gender and Memory in the Third Reich (2004), Image Matters: Archive, Photography and the African Diaspora in Europe (2012), and Listening to Images (2017). Her recently completed, forthcoming book is entitled, The Black Gaze.",
            "essayTitle": "The Loophole of Retreat—An Invitation",
            "essayBody": "vessel:\na container for holding something;\na person into whom some quality (such as grace) is infused.\n\nsurface:\nthe outside part or uppermost layer of something\n(often used when describing its texture, form, or extent);\nto rise or come up to the surface of the water or the ground.\n\ntouch:\nthe feeling generated by contact of an item\nwith the exterior of the skin;\nto come so close to as to be or come into contact with it.\n\nformation:\nan act of giving form or shape to something or of taking form;\nan arrangement of a body or group of persons or things\nin some prescribed manner or for a particular purpose\n\ninsurgency:\nan active revolt or uprising;\ninsurrection against an existing government (usually one’s own)\nby a group not recognized as having the status of a belligerent;\nrebellion within a group, as by members against leaders.\n\nVessel, surface, touch, formation, insurgency—I offer these terms and definitions as a baseline/bass line for what we hope to gather today. I offer them as a prelude to an open-ended and expanding lexicon of black feminist study. It is a baseline intended as a foundation and a launchpad. It is a bass line intended to serve as a backbeat, a rhythm section, and an undercurrent for a collective practice of imagining. They are terms that resonate with the work of Simone Leigh, the artist whose accomplishments provide us with the occasion for our convening. But they are terms that resonate beyond her extraordinary body of work. Taken together, they resonate at a very particular frequency.\n\nThe loophole of retreat …\n\na dark hole\nan attic space\nshe plots, she plans\nshe dreams of possibility from within impossible strictures of enclosure and confinement\nher escape is immanent, as her imagination is boundless\nher enclosure is an incubator for a practice of refusal and a roadmap to freedom. \n\n These are the registers of a slave girl who dreamed into life practices of self-care, intellectual fortitude, and fiercely defiant forms of love and connection, of which we are proud beneficiaries. It is these multiple registers of Harriet Jacobs’s loophole of retreat that we reference as a preparation ground for this gathering, as our attempt to cultivate a space for celebrating black women’s intellectual and creative labor.\n\nIt is a site Jacobs claimed as simultaneously an enclosure and a space for enacting practices of freedom—practices of thinking, planning, writing, and imagining new forms of freedom. It is a place we mobilize in an effort to revalue black women’s intellectual labor.\n\nThe loophole we hope to conjure is intended as a retreat that extends ongoing dialogues, creates new relations, and nurtures our collective intellectual and creative labor. It is a retreat that continues the legacy of Jacobs in stealing away and anticipating freedom in the confines of enclosure. It is a gathering and assembling that attends to urgent questions:\n\nHow do we sustain this intellectual and creative labor?\nHow do we figure, bear, and carry it?\nHow do we practice freedom inside the enclosure?\nHow do we hold and sustain each other?\nHow do we create a future in which it is possible to live unbounded lives?\nOur Loophole of Retreat is devoted to intellectual collaboration, dialogue, engagement, and care. We invite your participation as active interlocutors in this assembly. Our hope is that you leave it with an expanded vocabulary of shared terms that allow us to nurture, extend, and transform the project of black feminist study. It is an aspiration to recognize and revalue black women’s labor and to incite a new cycle of radical and rebellious imagination and care.",
            "essayLink": "https://www.e-flux.com/journal/105/302556/the-loophole-of-retreat-an-invitation/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=46",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_302556.pdf"
        },
        {
            "id": 2,
            "name": "Saidiya Hartman",
            "image": "",
            "bio": "Saidiya Hartman is the author of Scenes of Subjection: Terror, Slavery, and Self-Making in Nineteenth-Century America (Oxford, 1997), Lose Your Mother: A Journey Along the Atlantic Slave Route (Farrar, Straus & Giroux, 2007), and Wayward Lives, Beautiful Experiments (Norton, 2019). She is currently at work on a new book project, N Folio: An Essay on Narrative and the Archive. She was awarded a MacArthur Fellowship in 2019.",
            "essayTitle": "Extended Notes on the Riot",
            "essayBody": "Simone Leigh is a friend, a collaborator, a co-conspirator, and a sister. A shared set of concerns animates our respective practices, which can be described as an effort to articulate the conceptual rigors of black women’s everyday life and ordinary use. A being made into a tool for others, equipment for living, an incubator of possibility, a refuge, a clearing, a dwelling, a loophole of retreat—these are some of the ways that Leigh has articulated the black female condition, the tension between the facts of blackness and the lived experience. Her work, like my own, is preoccupied with the question of scale: how to undo assumptions about the provincialism and narrowness of black women’s life and work, so that the dimensions of their existence in the world, their contribution, their way of making and doing might be recalibrated. In Leigh’s attention to the black feminine, not simply its myriad duties and functions or the long durée of abuse, violation, exploitation, precarity, and fungibility, but the black feminine as an architecture of possibility, as a grammar of (not) being in the world, I have found a critical language able to convey the epic reach of the black ordinary and the monumentality of the everyday. The solidity and mass of the work illuminates the paradox, expresses the antagonism: her capacity is yoked in service of others, exploited and devalued. She is load-bearing and breakable. The stark outline of the predicament is that the one who makes a home for others in the world finds herself outside the parameters of the human, not seen and never regarded, excluded and negated.\n\nI have tried to describe something similar in my work on existence in a minor key, on what the chorus has made possible, on the radical thought that fuels the lives of ordinary black women, on the anarchy and beauty of colored girls: Now it is impossible to turn your back, to carry on like the world is the same. Don’t waste a breath asking why she has to hold everything the rest can’t bear, like you don’t know, like you supposed things were some other way, like there was some gift other than what she offered in her outstretched hands, or shelter outside her embrace.\n\nHow does one convey the beauty of the gathering and how she brings us together? How she does what she does and what unfolds inside the circle? What has she been called to bear for all of us? Refuge is to be found in a skirt of raffia, in a rampart of clay. Simone Leigh’s hands have created a world, have disrupted and evaded the dominant economy of the gaze, not by opposition or protest, not by explaining anything, but by looking otherwise, by retreating within, by a radical withholding that makes visible and palpable all that is held in reserve—all that power, love, brilliance, labor, and care. All that beauty. The “Loophole of Retreat” exhibition articulates this world, this dwelling, this possibility. It is impossible to turn your back, to carry on like the world is the same.\n\nThe ultimate nègre, the exemplary slave, is the black female; she is the everything and the nothing that constitutes our modernity. She is the belly of the world, the factory, the crop, the implement of future increase, and the captive maternal that nurtures the world. Unacknowledged, disavowed, unloved, unseen—yes, but her existence is more than this inventory of violence. There is care and beauty too. Leigh’s body of work transforms how we look and instructs us to listen at a lower frequency, to inhabit this architecture of possibility.\n\n***\n\nThe idea to produce a black feminist broadside for “Loophole of Retreat” emerged in collaboration with Leigh and Nontsikelelo Mutiti. In thinking about the kind of document we wanted to produce for the show, we revisited the pamphlet, “A Call to Negro Women,” produced by the Sojourners for Truth and Justice, an organization of radical black women.* We echoed the call of the manifesto to black women everywhere to stand up, give air to our grievances, fight, and demand the impossible—redress. Like them, we would make the call in our name and on our behalf; it was a call to assembly—Dry your tears, and in the spirit of Harriet Tubman and Sojourner Truth, ARISE. A few months later, hundreds of black women would gather at the Guggenheim. Nontsi Mutiti designed the broadside. Leigh’s work and Jacobs’s words inspired it, and I assembled and composed the elements. The broadside blends literary and visual elements in an extensive sampling of black radicalism. The Anarchy of Colored Girls Assembled in a Riotous Manner appears on the outer side and Notes for the Riot, an Outline Drafted in the Midst of Open Rebellion, a Runaway Plot is folded away inside. The broadside serves as a study guide and liner notes to the riotous music and noise strike of the sonic installation. Notes for the Riot is an assemblage of two centuries of black feminist utterance and radical thought. It is a reading guide and a plan for study inside the enclosure. The broadside offers an inventory of keywords and concepts essential to insurgent practice and to the world of beautiful objects Leigh has given us as incitements to thought, as provocations about value and existence, as a ready path and a line of flight away from the enclosure, as a directive: study this, the black femme as a figure and vessel of contemplation.\n\n***\n\nInside the loophole, you can hear the slave girl’s runaway tongue, after Harryette Mullen’s track on resistant orality; Nina Simone’s lyric about a bird flying high; Assata’s poem about contraband love in hell and her grandmother’s dream-prophecy about the escape from the cell; the subterfuge of noise that Debbie Africa and her cellmates made as they ushered the child into the world; Frederick Douglass recounting, a decade after the Narrative and having abandoned the burden of being a representative man, how he was not a solitary hero, but rather that they were all in open rebellion that morning; Harriet Jacobs instructing other slave girls to be cautious and cunning at an early age; Hortense Spillers explicating the gift and impossibility of the black maternal, with Joy James extending Spillers’s line in the captive maternal and Christine Sharpe in the womb as factory; Nahum Chandler’s lesson on anacrusis, the expectant music of the before, and his step-by-step guide to paraontology in Cecil’s music and Du Bois’s compositions; Tina Campt humming the frequency of black life; Fred Moten amplifying the more-than-pain of Aunt Hester’s scream; Orlando Patterson and Claude Meillassoux expounding on the structural design of “Sometimes I Feel Like a Motherless Child”; Sethe’s refrain, mother make your mark on me; Élisée Reclus encouraging us to let our lives be beautiful, foreshadowing Amiri Baraka, if we could see ourselves, we would dig ourselves; Harriet Jacobs musing aloud in a cramped cell about the feel of the earth under her feet; Hazel Carby spinning a genealogy of black women’s reconstruction and Thavolia Glymph providing the account of the war against the women, the war-within-the-war; Du Bois’s call: How does it feel to be a problem? and Chandler’s response: How does it feel to be a problem of thought?; Zora Neale Hurston chuckling, let’s bring this talk down to earth and make plain that we speak with our sister’s tongue in our mouth; NourbeSe Philip trying her tongue in the discourse on our hidden anguish; Gloria Wekker and Omise’ke Tinsley whispering mati, just friends, the embrace of a lover, life in the hold; still life, still life, Sharpe utters and augments; Frank Wilderson’s full stop: there is nothing analogous to this!; Jared Sexton murmuring about social life and social death to the tune of “(What Did I Do to Be So) Black and Blue”; Riley Snorton introduces Mary Jones to the chorus, wedding the fungible and the trans; Dionne Brand cautioning us, do not for a moment forget the casual homicide of the dress, do not forget that nowhere has the assault come to an end; Zakiyyah Jackson speaks on it—the blackness of blackness or sublimity and the void; Rizvana Bradley chiming in about the lyric surplus that always exceeds and escapes; Sharifa Rhodes-Pitts takes it to the bridge: the shape depends on what it is designed to bear and who bears it; Ella Baker and Angela Davis affirming, yes, you have grasped the world at its roots, so you know the struggle is eternal; the chalk screeches against the blackboard as Denise Ferreira da Silva draws a diagram and writes the equation about blackness as matter signaling infinity, building with Gayatri Spivak’s speculations on value, Cedric Robinson’s Das Black Capital, and Sylvia Wynter’s Black Metamorphosis; after the exercises on frequency and tonality, the chorus enters again, Glissant’s refrains about free and forced poetics aerated by Ashon Crawley’s black breath; Paul Gilroy, channeling Ralph Ellison and Seyla Benhabib, stresses the unsayable and the music of transfiguration; Wynter’s laughter precedes the most beautiful cover of Aimé Cesaire’s “Poetry and Cognition” that you have ever heard—poesis as black capacity; Stuart Hall explicates the concept of “articulation” so we might understand the way the world works and how the structure holds together; Rosa Luxemburg decries the dangers of a policeman-like historical materialism and anarchists improvising in the air; Joshua Clover, finding his way to black music like the white boys from Liverpool, says the riot seeks to preserve nothing; Guy Debord mutters shyly about a theoretical account of practical action, because he knows philosophy is nothing compared with what they do in the streets of Watts, not interpret the world, but change it; Katherine McKittrick and Alex Weheliye introduce the deep beats and bass of the Roland TR-808 drum machine, crooning lyrics about black heartbreak, Fred moanin’ about what we owe one another and the generosity of the debtor, the secondary rhythms of the subprime, and Moor Mother making dissident music of all of this.",
            "essayLink": "https://www.e-flux.com/journal/105/302565/extended-notes-on-the-riot/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=434",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_302565.pdf"
        },
        {
            "id": 3,
            "name": "Simone White",
            "image": "",
            "bio": "Simone White is a poet, scholar, and mother whose writing is both poetry and criticism. She is the author of House Envy of All The World, Of Being Dispersed, and Dear Angel of Death, as well as two chapbooks, Unrest and Dolly. She teaches poetry workshops and graduate and undergraduate courses in literature at the University of Pennsylvania.",
            "essayTitle": "bound together by this matter",
            "essayBody": "I want to talk as plainly as I can about the obsessive urgency that attends work on my current project, which is called, depending on which way you look at it, either \"or, on being the other woman\" or \"SURROUND.\" The project started the same way everything I do starts: some words knocked me down, and I was converted to them, upending what I had previously believed about how they could and did mean. The date I have for Audre Lorde's \"Poetry is Not a Luxury\" is 1977, the date of its first publication. In 1977, I was 5 years old. In 2017, I read \"Poetry is Not a Luxury\" again — maybe it was the 10th time I had read it, maybe it was the 20th.\n\nLorde's first sentences:\n\nThe quality of light by which we scrutinize our lives has direct bearing upon the product which we live, and upon the changes which we hope to bring about through those lives. It is within this light that we form those ideas by which we pursue our magic and make it realized. This is poetry as illumination, for it is through poetry that we give name to those ideas which are, until the poem, nameless and formless-about to be birthed, but already felt.\n\nBy 2017, I had been thinking seriously and for years about trap music, but I was at a thinking place of bare sufficiency. I had begun to speak and write hesitantly about a hunch: I had to understand the sonic and material properties of certain wave forms. I guessed the matter of the sounds I was responding to conditioned and constituted my response to the music at the acoustic level, which constituted a social response, which is what music can mean.\n\nI aired these first thoughts with my lover, an artist who is leagues ahead of most anyone in the world in bringing technological practices of electronic music to bear on problems of black life and a master of frequency manipulation. Obvious, he said; obvious that bass sounds wrap or squeeze or spread — they surround. We both thought we were talking about the possible effects of wave phenomena on my poems, which he claims not to understand, while I am slow to comprehend physical concepts. He gave me a cursory lesson on sine waves, with differential examples.\n\nWe agree that trap music is the most popular and consumable music on the globe. We disagree, then and now, about how trap music can be engaged as a problem for my work, understood as anti-pop or experimental, difficult to comprehend or incomprehensible; how is trap music a problem for thought and for writing, for art criticism, for criticism and performance that does not make of it corny amplification of pop music in the museum, cynical self- performance of black art avant-garde for a mass(ier) audience?\n\n I figured if my language about trap music was, paradoxically, obvious and malappropriately distortive to an expert (masculine) view, my project was probably worth pursuing.\n\n\n\nThe quality of light by which we scrutinize our lives has direct bearing upon the product which we live, and upon the changes which we hope to bring about through those lives. It is within this light that we form those ideas by which we pursue our magic and make it realized. This is poetry as illumination\n\n Quality of light\nWithin this light\nIllumination\n\nAudre Lorde's words appeared to me freshly, they shined out and were illuminated, or vibrated, with new power (they were vibrationally compounded) in the presence of my experience with trap music — let's call this admixture of my human experience, the vibrational materiality, socio- discursive sound and personae that is trap music, and Audre Lorde's poetic invocation, an assemblage, equally metaphysical/physical in nature. Lorde's black feminist \"light\" complexly combined with my obsessive attention to the sensation of being symbolically surrounded and also somatically marked manipulated and made of and by the time of this music.\n\nWhen I hear this music, I know myself to be bombarded and embraced by its structure: the gigantic sine waves we call bass, sound at the low frequencies, wrap themselves around objects so that it does not matter where we are if we are within range of their movement; we cannot exactly know how we are entwined. I see us, all, bound together by this matter, and I see the masters of the machines who produce and manipulate our togetherness, as powerful intervenors in the possibilities of our social life. Insofar as it is in and through social life that we are made human, the masters of these machines are making us new. If we do not understand, we are at the mercy of what they know and we do not about how we can be got into, got to do things.\n\nI see us entangled by this matter as an infinitely co-extensive orb — a physical thing — within which we are not altogether able to distinguish where we begin and the technology ends, so entangled and manipulated are we by the web of pleasures and disgust which surrounds us in the presence of the sounds.\n\nThe orb begins to break apart, or peel away. I begin to apprehend the thing that I am inside; I see us fall away from each other and the ligature of individuated desire becomes perceptible. The violence of the bind makes possible the path toward breaking. It is the beautiful impossibility of not feeling pleasure in company that degrades and insults us, the degradation's own fundamental energy, which is matter, thus neither this nor that, which propels it away.\n\n I never argue that trap music is part of a radical or liberatory tradition. I want to see a thing as it is. Each thing contains the possibility of its being another.\n\n If degradation is a complex matrix of relations and contacts that come to mean by virtue of frequent repetition\n\nLight and sound travel through and around the spaces of the present I and we occupy.\n\nExperience is how we are mattering / the fullness of materiality we sense and articulate by attending to responsiveness\n\nMy work proceeded to jump the formal boundary of the long poem, a form I dropped into for its ability to foreground the facts of my degraded form of life with the sentence as the primary unit — being black and a woman, raising a child outside the bourgeois family common in the intellectual and art classes among whom I mostly live, panic, being simultaneously upper middle class and dangerously broke all the time with enormous and growing debt, panic, my desiring self riven by loathing of patriarchy and sexual desire for men, my gender made illegible because of my self-sufficiency and lack of protection, the constant stream of insults, arm-twisting/disciplinary withdrawals of support and empathy — while I attempted to expose various aspects as a matter of writing, to turn experience around very slowly and stop on it when i came to a place that was not lit\n\n\n\nbut the poem needed to be shown to emerge from the bombardments that were its conditions of possibility; it needed a performance modality that showed how it could be crushed while it attempted to expand. or something like that. and it needed a theory of its mattering.\n\n\n\n\n\n\n\nII/ for ED and WC and TH\n\nI am an ignorant fucker. difficult to be close to in that i am unsentimental and intimate with everyone. This is connected to the problems I am working through regarding metaphor. As a form of patriarchal control over language and a currency of poetic power. My ex husband calls me an \"ignorant fucker\" when I complain that his hugely pregnant white girlfriend, whom I do not know whom I tolerate since for the last month and indefinite future my son must live in her house two days in a week, cannot show up unannounced in my child's classroom where I pay all the bills and and I watch and half do nothing and half help in the acquisition of literacy and reason. I say this is no place for this white woman; she is a free rider on my labor and love for my son. I will not support any white people with my work. I tell him all of this pretty loudly. He calls me an ignorant fucker. Now you are street? What, are you going to punch her in her face? I have fought exactly three people with physical violence in my 46 years of life. Two men. And my sister.\n\n\"Pain — expands the Time — / Ages coil within / The Minute Circumference of the Brain\" \"Pain — has an Element of Blank\"\n\n I\nAm\nAn ignorant\nFucker —\nI’ve learned a lot from Eileen. Lay claim to the processes of your mind, deal in the maniacal properties of the oscillating sign that is the mark on you like black is on you but don't let them force you to sing. All BUrning prerogative.\n\n \"Since a Rack couldn't coax a syllable now\"\n\nEMily talking shit. Vs me \"being\" \" ignorant\" \"fucker\"\n\nWhat \"is\" is is determining the terms of exaltation, praise and defilement, the turning off and on of the pleasure and pain centers. Subjectivation.\nProfanity's nonce forms engage linguistically in what sound people call muddiness, profanity's imbrication with epithet is a richer form of meaning making that taps into sign at a zero level, incredibly powerful, elementally so.\n\n \"fuck that mumbling shit\" : \"you are an ignorant fucker\"\n\nwhat has to be said beyond off/on: good/bad; what happens when a linguistic field is generated by high energy signs across a flat plane of signification -- there's no need for logical progression or ... \"narrative.\" Each word or phrase can function as foregone, forethought, already known; that's a black ontological truism that trap music knows deeply. That's its language game.\n\nOn the one hand we experience a unidirectional surge (Playboi Carti, \"R.I.P.\") and on the other intense confusion via harmonic scrambling (Future, \"F&N\", or the new music like Lil' Baby, \"Word On the Street\").\n\nI am an ignorant fucker wherein the comedic shock of the thing resides in the manner in which I do not resemble and yet am the thing, impossibly misperceived\n\nThis is like this. I regard this as baby work. Ultraconservative pandering. I seek to dwell outside the figure in a zone of \"Pain\"\n\nThis is my country. What is the difference between the figure that destroys and the figure that breaks away",
            "essayLink": "https://www.e-flux.com/journal/105/303739/bound-together-by-this-matter/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_303739.pdf"
        },
        {
            "id": 4,
            "name": "Sharifa Rhodes-Pitts",
            "image": "",
            "bio": "Sharifa Rhodes-Pitts is an American writer and historian currently based in New York.",
            "essayTitle": "The Music of the Spheres",
            "essayBody": "The following is a notation—a way of marking down things heard, felt, sensed.\n\nThere is said to be a universal hum. An imperceptible vibration producing a sound ten thousand times lower than can be registered by the human ear. It can be measured on the ocean’s floor, but its source is not exactly known: perhaps the hush of oceanic waves, perhaps the turbulence in the atmosphere, or the far bluster of planetary storms.\n\nIt is not seen, it is not felt. Its repercussions are unknown.\n\nThere is said to be another hum. Some can hear it, indeed are hounded by it. For many years dismissed, its existence is now acknowledged. It is called the “worldwide hum” or “earth audio resonance.” Sometimes this emanation takes the name of a locality where its effect is pervasive, as if a seasonal wind. An incessant whir or drone, it has been described as an “unusual unidentified low-frequency sound” like a “motor idling down the street.” It is louder at night than day; louder inside than out. The ones who hear it cannot escape, it goes where they go. Those who have attempted to measure it say the sound resonates at several percentages below typical hearing. It is possibly an internally generated acoustic phenomenon, or, possibly a natural resonance passing through minerals, reaching the earth. Perhaps this is what Pythagoras—citing knowledge he claimed was given to him by Egyptian priests—described when he named “the music of the spheres,” those inaudible notes sounded by the movement of celestial bodies. But Aristotle rebutted the idea of unsounding music:\n\nExcessive noises, we know, shatter the solid bodies even of inanimate things: the noise of thunder, for instance, splits rocks and the strongest of bodies. But if the moving bodies are so great, and the sound which penetrates to us is proportionate to their size, that sound must needs reach us in an intensity many times that of thunder, and the force of its action must be immense.[1]\n\nWhether the movements of the heavens made noise, what we saw when looking skyward entered language in unexpected ways. The philosopher Hannah Arendt reminds us that\n\nthe word revolution was originally an astronomical term … designating the regular lawfully revolving motion of the stars, which since it was known to be beyond the influence of man and hence irresistible was certainly characterized neither by newness nor by violence.[2]\n\nThose who can hear it, call it the sound of quiet. A sound that is no longer with the great many of us. It has been noted that at the time of the Battle of Waterloo, the sounds of the battlefield could be heard in the depths of England.\n\n***\n\nThere is a nonuniversal hum. It is a hum that has gone unheard, barely noted.\n\nThe two girls\n\nhad gone to the headquarters to help distribute the Panther newspaper. After they were inside, she said, a man put a gun to her head and told the two to go downstairs. There, she said, they saw Mr. Napier, tied and gagged on a cot, humming, while on a nearby bed Miss Gwen Dolores Morton lay tied and humming.\n\nThe two children also were tied and told to hum.\n\nThen, the 12‐year‐old witness testified, “I heard one shot, and I didn't hear Sam anymore.”\n\n“After the shot,” she continued softly, almost inaudibly, “we were told to go into the backyard. I fell outside, then started smelling smoke. The fire got real hot.”\n\nThere is the hum notated in the New York Times, reporting on the trial for the five men accused of the 1971 killing of Sam Napier, the circulation manager of the party’s newspaper.\n\nI have not spoken the names of these two girls, though their names are part of the public record. They were aged twelve and thirteen on the Saturday morning they went to collect papers for the weekly distribution. “Circulate to educate” being Napier’s motto for the enterprise, each Panther was required to study the paper before they were allowed to sell it. The edition published that Saturday, April 17, 1971, announced a special supplement direct from the pen of Huey P. Newton: “On the defection of Eldridge Cleaver from the Black Panther Party and On the defection of the Black Panther Party from the black community.” It was upon these defections that the men who bound and gagged and shot Sam Napier and bound Miss Gwen Dolores Morton and bound the girls and told them to hum were also speaking. They spoke in the voice of the internecine violence dividing the Cleaver faction from the Newton faction. In his essay on the defection of Eldridge Cleaver from the Black Panther Party and on the defection of the Black Panther party from the black community, Newton sometimes spoke of physics, wherein “the internal struggle of opposites based upon their unity causes matter to have motion as a part of the process of development.”\n\nLet’s keep them close for a while. Understanding how their names have not been kept. Much is made of unknown names. Less of those whose names are known but who cannot be celebrated because what they know says too much about what is celebrated. The felt senses do not enter history. But if we attend to them, they might influence how we tell it, and what we tell, and what we need from it. Not heroes, not enemies. We needed those girls. And their hum. A sound that defines a field, barely detectable, a minor detail of a child’s witness testimony. One strains to hear it and them. Their two voices. What song did they hum? Did they start off with two different melodies that eventually joined? Did their song repeat? Was it a song popular in the day, or a child’s tune? Was it something that had been hummed to them as children to soothe them by a mother or father or grandmother who had loved them and whose song returned in that moment of extremity?\n\nShe continued softly, almost inaudibly.\n\n History remembers these girls not at all. And Sam Napier is memorialized as having been “killed by fascists.” It is a murky description for what they didn’t then know was called COINTELPRO. Also applied liberally in those conflicts between the Cleaverites and the Newtonites, each calling the other fascists. But the divisions were lost over time, the name-calling inaudible, undetectable. The effect is to understand that the perpetrators were not only the people who entered the room, and bound and gagged and shot the man, and bound and gagged and left the young woman and told the two children to hum, but these men were potentially acting under the influence of forces then offstage, then unnamed, perhaps sensed, but not able to be detected by all.\n\nHumming stimulates the muscles at the back of the throat that connect the vagus nerve. The sound vibrates against the edge of oneself, against lips, cheeks, throat, cranium, heart. You hear the sound from within. The nerve sends neurotransmitters and electrical signals, lowering activity in the part of the brain that governs flight, fight, and freeze.\n\nThere is a field. Some say this is where memory resides, not in the body, nor hovering above the place where an action originally unfolded. Yet it goes where we go. To enter the field is to be in the midst of that which is imperceptible, incessant, without known origin, without end. But it can be changed. Does the hum still sound?\n\n\nNotes\n1. Aristotle, “On the Heavens,” in The Complete Works of Aristotle, vol. 1, ed. Jonathan Barnes (Princeton University Press, 1984), 479.\n2. Hannah Arendt, On Revolution (Penguin Books, 1970), 42.",
            "essayLink": "https://www.e-flux.com/journal/105/302721/the-music-of-the-spheres/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=2106",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_302721.pdf"
        },
        {
            "id": 5,
            "name": "Rizvana Bradley",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "A Gathering of Aporetic Form",
            "essayBody": "Dionne Brand: “I am the clerk, overwhelmed by the left-hand pages.”[1]\n\nA black woman on Twitter declares:\n\nI have a deep respect for Anita Hill and her choice to say ‘I don’t forgive you.’ There’s something subversively powerful to me about that.\n\nA white woman with the handle “DevilDawg” tweets:\n\nI don’t give two shits about Anita Hill.Toni Morrison, in her essay “Friday on the Potomac,” writes of\n\na black [Supreme Court] candidate already stained by the figurations of blackness as sexual aggressiveness, or rapaciousness or impotence … The “dirt” that clung to him following those allegations, “dirt” he spoke of repeatedly, must be shown to have originated elsewhere. In this case the search for the racial stain turned on Anita Hill. Her character. Her motives. Not his.[2]\n\nThe selection process “whitened” Thomas and the testimony of Hill “restained” him … Reading Morrison, it is clear that the racial disavowal Clarence Thomas enjoyed was itself the effect of a curious displacement. This displacement of race onto the black woman constitutes the black woman as such. Black femininity becomes the bearer of the burden of the racial mark, of blackness. [3]\n\nThe black woman’s consummate failure to qualify both blackness and femininity has been historically haunted by a violence meant to limit her to a normative sexuality. Angela Davis’s essay “Reflections on the Black Woman’s Role in the Community of Slaves” reflects this claim:[4]\n\n[The black woman is] annulled [from the category of woman and] released from the chains of the myth of femininity.[5]\n\nAt the same time, however, the enslaved woman is called forth and held to the same gendered ideology from which she is interdicted, in order that she might be forced to fulfill her laboring function[6]. Black femininity has circulated as both discursively empty and materially full, and this has direct implications for the way in which, historically, the black woman has been biopolitically constructed, pathologized, and held captive by slavery and capital, and excluded from the realm of symbolic power[7]. She prefigures a representational aporia, a mode of blackness, that challenges the prescribed limits of personhood, identity, and humanity on the one hand, and labor, resistance, and anti-humanity on the other[8].\n\nThis is what Anita Hill cannot forgive. It’s fucked up for her, not for him, too.[9]\n\nFor black women, can there be an ethics of unforgiveness?\n\nThe media’s recent alternation between Anita Hill and Joe Biden betrays liberal political consciousness as fundamentally contoured by debt and forgiveness. Insofar as the obligational parameters of forgiveness are premised on an ethics of relationality, we might join the political philosopher Axelle Karera in querying:\n\nWhat would an ethics based on the radically non-relational look like?[10]\n\nExplaining that anti-blackness becomes a structural necessity for relational ethics, Karera posits:\n\nRelationality is inherently not only a position that the black cannot afford or even claim. The structure of relationality is essentially the condition of the possibility of their enslavement.[11]\n\nBlackness ruptures the space of ethics then, throwing foundational concepts like relationality into crisis. Such reckonings ought to compel us to consider whether there can be a black feminist ethics of nonrelationality. How might such an ethics alter our orientation to sociality? To friendship? Are the mechanics of friendship inevitably recuperative, reproductive? How are these forms of sociality and relationality given in and by the maternal? How are such social-relational bonds structurally different in the context of black maternal life? Alexis Pauline Gumbs points us toward Audre Lorde’s provocative assertion:\n\nWe can learn to mother ourselves.[12]\n\nM/othering ourselves: a form of intersubjective (non)relationality that queerly threatens the reproduction of the present.[13]\n\nWhat is the drama of the mother? What is the drama of the mother without reproduction—the drama of reproduction without the mother? An impossible chiasmus. If there cannot be friendship, can there be critical—(even sensuous)—proximity without recourse to relationality?\n\nSimone White’s gesture concerns the problem with intellectual sociality only expressed in\n\nthe long quotation as verbal-visual bridge that … implies a wish to throw down with the previous by virtue of being fully given over to and in its presence … This ocular and intellectual stress … induced by … thick citation, big block, frequent repetition of the name of one’s antecedent interlocutors. [This is] the order that constitutes the history of ideas … the masculine order of black writing, whose compositional assertion that the texts must be read together means something.[14]\n\nWhat would it mean to break from the frisson of gendered citation?\n\nJames Baldwin exclaims in 1984:\n\nOne of the dangers of being a Black American is being schizophrenic, and I mean “schizophrenic” in the most literal sense. To be a Black American is in some ways to be born with the desire to be white. It’s a part of the price you pay for being born here, and it affects every Black person … Du Bois believed in the American dream. So did Martin. So did Malcolm. So do I. So do you. That’s why we’re sitting here.[15]\n\nAudre Lorde responds:\n\nI don’t, honey. I’m sorry, I just can’t let that go past. Deep, deep, deep down I know that dream was never mine. And I wept and I cried and I fought and I stormed, but I just knew it. I was Black. I was female. And I was out—out—by any construct wherever the power lay. So if I had to claw myself insane, if I lived I was going to have to do it alone. Nobody was dreaming about me. Nobody was even studying me except as something to wipe out.[16]\n\nJacques Rancière understands political disagreement as\n\na determined kind of situation: one in which one of the interlocutors at once understands and does not understand what the other is saying.[17]\n\nThe affective distance between Baldwin and Lorde measures an expressive dissonance, a generative discontent that bypasses the general structure of disagreement, which always presents itself as an irresolvable dilemma within existing democratic political discourse.\n\nLorde remains attuned to what Baldwin takes for granted—precisely the animating questions put forth by Simone White:\n\nWhat is power? What is intimacy? How do we know this at all? … The intimacy of power suggests the sheer difficulty of difference, the trouble endemic to determining where the white imagination ends and the black imagination begins.[18]\n\n***\n\nDenise Ferreira da Silva unearths the transparent subject’s relationship to aesthetic experience:\n\nThe transparent I, when judging an artwork beautiful, presumes that it enjoys universality and necessity not because it has reference to a concept but to a feeling (of the beautiful) which is presumed (“as if it were”) universal, because it is grounded on common sense (or the assumption that every human being shares in the cognitive structures and their capacities).[19]\n\nTo weld. The practice of welding as making the sculptural come into being. Welding as an act of tending, of sending, inducing us to sense a dimensionality of that which is beyond universal perception. For the poet Aracelis Girmay, the work of art is realized in and through the work of\n\nA Tending[20]\n\nExtending Girmay: Welding as a tending to form that is taking care with great or deep attention in an active way in which the artist’s body is involved. The welded structure expands our dimensionality of the object. A poethical thinking about art involves the spatiotemporal revaluation of ideas of length, width, surface, and depth.\n\nThe haptic dimensionality of the sculptural. Heavily decorated objects adorned with ceramic roses, and glazed clusters of flowers covering the head or face. These figures circulate in the time of an unknown past that extends through a politically unhinged present. A ceramic sculptural practice that is itself an exercise in fabulation—the busts, embellished maquettes, summon a suspended time, occasion a speculative leap into black life forms. They register a sensuousness often excluded from modernity’s visual apparatus and its representational regimes. The haptic shifts us outside vision’s domain, outside the occularcentric desire for transparency, towards other practices—touching, folding, and fingering, or tracing the texture of an object.[21]\n\nThe hapticality of the object opens a series of questions: What does form have to do with longing? What congeals to form? The works are themselves experiments in form that bring us into tactile proximity with the polymorphous afterlife of matter. But how to conceptualize the afterlife of matter?\n\nSaidiya Hartman: “All we have is what she holds in her outstretched hands.”[22]\n\nThe anti-monumentality of the monumental recovery of black female desire. This is what is at stake in the artist Simone Leigh’s work.\n\nDionne Brand asserts:\n\nDesire, too, is the discovery of beauty as miraculous. Desire in the face of ruin. How in these lines there is such wreckage and that too is beauty, how in those lines there is such clear-eyed dread, such deeply mocking knowledge, and that too is desire … On any given night, even with history against you in any hardscrabble place, beauty walks in. The ruin of history visited on a people does not wipe out the steadfastness of beauty.[23]\n\nArt critics fetishize the purity of form. When art critics emphasize pure form, do they realize pure form is the consequence of perfect black death?[24] Perhaps we need a thorough renovation of the aesthetic. Where can we locate black aesthetic praxis in the violent reduction of both pure matter and pure form? After Dionne Brand, what would it mean to call for the death of an aesthetic of imperialism?\n\nThe black woman is the figure that crystallizes the arrangement between capital and the event of captivity. Occupying the position of the laborer, the cost-free caregiver, the sexual object, historically the black woman has been the interstitial figure that capital polices … Evelynn Hammonds directs us to the black feminine both as an originary site for the capitalist exploitation and expropriation of the black body, and as a site of irreducible corporeal difference.[25]\n\nThe black woman is on display, once again. The black woman’s figure stands; she fleshes out perverse forms of political economy. Casting a shadow over the contemporary cityscape, illuminating the residual trace of the marketplace and coffle as paradigmatic settings for the exchange of black bodies. For Saidiya Hartman,\n\nthis theater of the marketplace wed festivity and the exchange of captive bodies … the to-and-fro of half-naked bodies on display all acted to incite the flow of capital.[26]\n\n***\n\nThe anonymous black woman’s ache/her unnamed grief. Alicia Hall Moran begins to sing, her song moving through a series of broken phrases:\n\nOh my God … I’m so sorry … Please. Strike that. Please don’t. Please don’t … Please don’t look. Erase. Erase. Erase … It’s just everything … It’s just too much … How am I going to go to the ballgame? … I don’t want to go! … I’ve always done it. I’ve always done it. And I’ve been performing my whole life. Performing my whole life.[27]\n\nDoing the work. Doing the work of spilling over. Here, where the singular virtuosity of the performer is bound up with the drama of heartbreak. How do we attune to this melancholic structure of feeling that lies at the interplay between heartbreak and breakdown? Heartbreak, as the subject of black performance, shifts through affective registers, often masquerading as uncontrollable agony, suffering, distress, even sheer misery. Heartbreak is about both the violent interdiction of black enjoyment, and the erotics of self-encounter.\n\nChristina Sharpe spoke recently of Sheila Hines-Brim, who threw the ashes of her niece at Charlie Beck, the head of the LAPD. Sheila Hines-Brim’s niece, Wakiesha Wilson, died in LAPD custody in 2016. Sharpe intones:\n\nI am trying to hear … Hines-Brim’s actions, her political act and demand. Her ethics of dust.[28]\n\nReconjugating the present against the grain of linear time, Erica Hunt invokes poetry as the practice of getting free:\n\n(the as if, art’s impulse)[29]As if. The restless temporality of the future anterior.\n\nMaurice Blanchot calls the writer the “Daytime Insomniac.” Poets brush up against an oblique desire: to commune with the “fugitive gods,” to no longer be able to sleep, to constantly dream of another place, to rub one’s eyes to no avail.[30]\n\n“I’ve lost a lot of sleep to dreams.”[31]\n\n\nNotes\n1. Dionne Brand, The Blue Clerk: Ars Poetica in 59 Versos (Duke University Press, 2018), 6.\n2. Toni Morrison, “Friday on the Potomac,” in Race-ing Justice, En-gendering Power: Essays on Anita Hill, Clarence Thomas, and the Construction of Social Reality, ed. Toni Morrison (Pantheon Books, 1992), xviii–xix.\n3. Excerpted from Rizvana Bradley, “Living in the Absence of a Body: The (Sus)Stain of Black Female (W)holeness,” in “Black Holes: Afro-Pessimism, Blackness and the Discourses of Modernity,” ed. Dalton Anthony Jones, M. Shadee Malaklou, and Sara-Maria Sorentino, special issue, Rhizomes: Cultural Studies in Emerging Knowledge, no. 29 (2016) →.\n4. Excerpted from Rizvana Bradley, “Reinventing Capacity: Black Femininity’s Lyrical Surplus and the Cinematic Limits of 12 Years a Slave,” Black Camera 7, no. 1 (Fall 2015): 162–78, 166.\n5. Angela Davis, “Reflections on the Black Woman’s Role in the Community of Slaves,” The Black Scholar 3, no. 4 (1971): 2–15, 5.\n6. Excerpted from Bradley, “Reinventing Capacity,” 166.\n7. Excerpted from Bradley, “Living in the Absence of a Body.”\n8. Excerpted from Bradley, “Reinventing Capacity,” 162.\n9. In appositional dis/agreement with my friend, Fred Moten, whose formulation continues to guide me: “The coalition emerges out of your recognition that it’s fucked up for you, in the same way that we’ve already recognized that it’s fucked up for us.” Fred Moten and Stefano Harney, The Undercommons: Fugitive Planning and Black Study (Minor Compositions, 2013), 140.\n10. Axelle Karera, “Blackness and the Pitfalls of Anthropocene Ethics,” Critical Philosophy of Race 7, no. 1 (2019): 47–48.\n11. Karera, “Blackness and the Pitfalls of Anthropocene Ethics,” 48.\n 12. Audre Lorde, “Eye to Eye,” in Sister Outsider: Essays and Speeches by Audre Lorde (Cross Press, 1984), 173.\n13. Alexis Gumbs, “m/other ourselves: a Black queer feminist genealogy for radical mothering,” in Revolutionary Mothering: Love on the Front Lines, ed. Alexis Gumbs, China Martens, and Mai’a Williams (PM Press, 2016), 19–20.\n14. Simone White, Dear Angel of Death (Ugly Duckling Presse, 2018), 79.\n15. From James Baldwin and Audre Lorde, “Revolutionary Hope: A Conversation Between James Baldwin and Audre Lorde,” Essence Magazine, 1984. Available at MoCADA Online →.\n16. Baldwin and Lorde, “Revolutionary Hope.”\n17. Jacques Rancière, quoted in Davide Panagia, The Poetics of Political Thinking (Duke University Press, 2006), 89.\n18. White, Dear Angel of Death, 121.\n19. Denise Ferreira da Silva, “In the Raw,” e-flux journal, no. 93 (September 2018) →.\n20. Aracelis Girmay, “A Tending,” ArtsBlog, November 18, 2014 →.\n21. Some phrases from this paragraph are excerpted from Rizvana Bradley, “Introduction: Other Sensualities,” on “The Haptic: Textures of Performance,” special issue, Women and Performance: A Journal of Feminist Theory 24, no. 2–3 (2014): 129–33, 130. See the essays collected in this issue of Women and Performance for various perspectives on the haptic.\n22. Saidiya Hartman, “The Belly of the World: A Note on Black Women’s Labors,” Souls: A Critical Journal of Black Politics, Culture, and Society 18, no. 1 (2016): 171.\n23. Dionne Brand, A Map to the Door of No Return (Vintage Canada, 2002), 193.\n24. My insights here offer a modification of a formulation from Calvin Warren, whose paper “Anti-Formalism and Black Destruction: A Pessimistic Meditation” was delivered at Amherst College as part of a conference I also participated in, titled “Rethinking the Black Intellectual Tradition: Pessimism as an Interpretive Frame,” March 30, 2019.\n25. Excerpted from Bradley, “Living in the Absence of a Body.” See also: Evelynn Hammonds, “Black (W)holes and the Geometry of Black Female Sexuality,” differences: A Journal of Feminist Cultural Studies 6, no. 2–3 (1994): 126–45.\n26. Saidiya Hartman, Scenes of Subjection: Terror, Slavery, and Self-Making in Nineteenth-Century America (Oxford University Press, 1997), 37, 38.\n27. Uri McMillan, Embodied Avatars: Genealogies of Black Feminist Art and Performance (NYU Press, 2015), 215–16.\n28. Lecture by Christina Sharpe, “Soil,” presented during a panel on “The Theoretical Turn,” hosted by the Institute for Research in African American Studies at Columbia University on April 26, 2019.\n29. Erica Hunt, “Introduction: Angle, Defy Gravity, Land Unpredictably,” in Letters to the Future: Black Women / Radical Writing, ed. Erica Hunt and Dawn Lundy Martin (KORE Press, 2018), 15.\n30. Excerpted from Rizvana Bradley and Damian-Adia Marassa, “Awakening to the World: Relation, Totality, and Writing from Below,” Discourse: Journal for Theoretical Studies in Media and Culture, vol. 36, no. 1 (2014), 112-131, 125.\n31. The Roots, “Sleep,” Undun, Def Jam, 2011.",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=2648",
            "pdfLink": ""
        },
        {
            "id": 6,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 7,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 9,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 10,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 11,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 12,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 13,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 14,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 15,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 16,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 17,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        },
        {
            "id": 18,
            "name": "",
            "date": "",
            "image": "",
            "bio": "",
            "essayTitle": "",
            "essayBody": "",
            "essayLink": "",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": ""
        }
    ]
}