{   
    "retreaters": [
        {
            "id": 1,
            "name": "Tina M. Campt",
            "image": "https://barnard.edu/sites/default/files/migrated/article/event/images/tina-campt_headshot-bookevent.jpg",
            "bio": "Tina Campt is Claire Tow and Ann Whitney Olin Professor of Africana and Women’s Gender and Sexuality Studies at Barnard College-Columbia University. She is a cultural historian and black feminist theorist of visual culture, whose published work explores gender, racial, and diasporic formation in black communities in the US, Europe, and South Africa.",
            "essayTitle": "The Loophole of Retreat—An Invitation",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/302556/the-loophole-of-retreat-an-invitation/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=46",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_302556.pdf"
        },
        {
            "id": 2,
            "name": "Saidiya Hartman",
            "image": "",
            "bio": "Saidiya Hartman is the author of \"Scenes of Subjection: Terror, Slavery, and Self-Making in Nineteenth Century America\" (Oxford, 1997), \"Lose Your Mother: A Journey Along the Atlantic Slave Route\" (Farrar, Straus & Giroux, 2007), and \"Wayward Lives, Beautiful Experiments\" (Norton, 2019). She is at work on a new book project, \"N Folio: An Essay on Narrative and the Archive\". She has published articles on slavery, history and the archive, and black women’s lives, including “Venus in Two Acts” and “The Belly of the World.” She is a Guggenheim Fellow for 2018–19 and a professor at Columbia University.",
            "essayTitle": "Extended Notes on the Riot",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/302565/extended-notes-on-the-riot/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=434",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_302565.pdf"
        },
        {
            "id": 3,
            "name": "Simone White",
            "image": "",
            "bio": "Simone White is a poet, teacher and critic. She is the author of the collections \"Dear Angel of Death\" (2018), \"Of Being Dispersed\" (2016) and \"House Envy of All the World\" (2010), and the chapbooks \"Unrest\" (2013) and \"Dolly\" (2008). Her work has also appeared in Artforum, e-flux, BOMB, Frieze and the New York Times Book Review. In 2017, she won the Whiting Award for Poetry. She lives in Brooklyn and teaches at the University of Pennsylvania.",
            "essayTitle": "bound together by this matter",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/303739/bound-together-by-this-matter/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_303739.pdf"
        },
        {
            "id": 4,
            "name": "Sharifa Rhodes-Pitts",
            "image": "",
            "bio": "Sharifa Rhodes-Pitts is the author of \"Harlem Is Nowhere: A Journey to the Mecca of Black America\". It was a New York Times Book Review Notable Book of 2011 and a National Book Critics Circle Award finalist, and Bookforum named it the “best New York book” written since the magazine’s founding. She is working on a trilogy on African Americans and utopia that explores Harlem, Haiti, and the Black Belt of the American South.",
            "essayTitle": "The Music of the Spheres",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/302721/the-music-of-the-spheres/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=2106",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_302721.pdf"
        },
        {
            "id": 5,
            "name": "Rizvana Bradley",
            "image": "",
            "bio": "Rizvana Bradley is Assistant Professor of History of Art and African American Studies at Yale University. Bradley’s research intersects with anticolonial politics, feminist and gender studies, continental philosophy, postcolonial theory, and aesthetic theory. Her writing appeared in Film Quarterly, Black Camera: An International Film Journal, TDR: The Drama Review, Women & Performance: a journal of feminist theory, Parkett, and Art in America. She has also contributed writing to the New Museum, Haus der Kulturen der Welt, ICA Philadelphia, Art Basel, the Berlin Biennale, and Whitechapel Gallery, London.",
            "essayTitle": "A Gathering of Aporetic Form",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/302971/a-gathering-of-aporetic-form/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=2648",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_302971.pdf"
        },
        {
            "id": 6,
            "name": "Dionne Brand",
            "image": "",
            "bio": "Dionne Brand is a renowned and critically acclaimed poet, novelist, and essayist. Her most recent books are “The Blue Clerk: Ars Poetica in 59 Versos” and “Theory”, a novel. Her award-winning writing is notable for the beauty of its language, and for its intense political engagement. She was Poet Laureate of the City of Toronto, 2009–12, and received the Order of Canada in 2017. Brand is Professor in the School of English and Theatre Studies at the University of Guelph.",
            "essayTitle": "Maps",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/302980/maps/",
            "youtubeLink": "https://www.youtube.com/embed/yPxFXeuWRs0?start=167",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_302980.pdf"
        },
        {
            "id": 7,
            "name": "Zakiyyah Iman Jackson",
            "image": "",
            "bio": "Zakiyyah Iman Jackson is Assistant Professor of English at the University of Southern California. Working at the intersection of African diasporic literature and visual culture, philosophical metaphysics, science studies, and aesthetics, her research explores historical and emergent linkages between the humanities and the sciences on the question of being. Professor Jackson’s book, titled “Being and Blackness: Matter and Meaning After Man”, is forthcoming from NYU Press.",
            "essayTitle": "Suspended Munition: Mereology, Morphology, and the Mammary Biopolitics of Transmission in Simone Leigh’s Trophallaxis",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/305272/suspended-munition-mereology-morphology-and-the-mammary-biopolitics-of-transmission-in-simone-leigh-s-trophallaxis/",
            "youtubeLink": "https://www.youtube.com/embed/yPxFXeuWRs0?start=850",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_305272.pdf"
        },
        {
            "id": 8,
            "name": "Christina Sharpe",
            "image": "",
            "bio": "Christina Sharpe is Professor at York University, Toronto in the Department of Humanities and a Distinguished Visiting Professor at Ryerson University. She is the author of two books, “In the Wake: On Blackness and Being” (2016) and “Monstrous Intimacies: Making Post-Slavery Subjects” (2010), both published by Duke University Press. She is currently working on a monograph: “Black. Still. Life.”",
            "essayTitle": "Beauty Is a Method",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/303916/beauty-is-a-method/",
            "youtubeLink": "https://www.youtube.com/embed/yPxFXeuWRs0?start=1782",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_303916.pdf"
        },
        {
            "id": 9,
            "name": "Vanessa Agard-Jones",
            "image": "",
            "bio": "Vanessa Agard-Jones is Assistant Professor of Anthropology at Columbia University, where she also serves on the Executive Council of the Institute for Research on Women, Gender, and Sexuality and is affiliated with the Institute for Research in African-American Studies. She is the former Managing Editor of the journals “Small Axe: A Caribbean Journal of Criticism” and “Souls: A Critical Journal of Black Politics, Culture and Society”, and is currently a member of the Social Text Collective.",
            "essayTitle": "Selvage/Obsidian: A Response",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/304783/selvage-obsidian-a-response/",
            "youtubeLink": "https://www.youtube.com/embed/yPxFXeuWRs0?start=2438",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_304783.pdf"
        },
        {
            "id": 10,
            "name": "Okwui Okpokwasili",
            "image": "",
            "bio": "Okwui Okpokwasili is a performer, choreographer, and writer creating multidisciplinary performance pieces that center the African and African American woman in divining vocabularies to explore the unruly interiority of the human condition. As the child of immigrants from Nigeria, born and raised in the Bronx, the reconstitution of memory and the slippery terrain of identity as a particular condition of the African diaspora features prominently in much of Okpokwasili’s work. Her productions are highly experimental in form, bringing together elements of dance, theater, and the visual arts (with spare and distinctive sets designed by her husband and director/collaborator, Peter Born). She was named a 2018 MacArthur Fellow.",
            "essayTitle": "of wishing and superheroes",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/305280/of-wishing-and-superheroes/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_305280.pdf"
        },
        {
            "id": 11,
            "name": "Françoise Vergès",
            "image": "",
            "bio": "Françoise Vergès is an independent scholar, educator, and decolonial feminist activist.",
            "essayTitle": "Politics of Marooning and Radical Disobedience",
            "essayBody": "The work of black feminists has been essential to lifting the veil on the racial foundation of the social reproduction of cleaning/caring. In the current era, which sees a new racial politics of cleanliness produced by the anxiety over what the media has called the climate crisis, human societies cannot survive without the work of cleaning/caring. Yet this work has always been considered secondary and reserved for black and brown women. Black and brown women, with their vast knowledge based on what they have observed and learned for decades and over centuries of practice, know exactly what a decolonial politics of caring/cleaning (of reparation) can be. It is a decolonization of caring and cleaning what has been laid to waste in the past.",
            "essayLink": "https://www.e-flux.com/journal/105/305244/politics-of-marooning-and-radical-disobedience/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_305244.pdf"
        },
        {
            "id": 12,
            "name": "Denise Ferreira da Silva",
            "image": "",
            "bio": "Denise Ferreira da Silva is a Professor and Director of the Social Justice Institute-GRSJ at the University of British Columbia.",
            "essayTitle": "How",
            "essayBody": "Without time or space, a when or a where, without references to moment or place, the various versions of the question of how that inspire this conversation alleviate the task; they gather us under the assertion that we—and, I mean, black women—do, or rather create. Without asking for a program or a method, it is a statement. As such, it is a proposition for which Hortense Spillers’s female flesh ungendered (\\X => -Y + 0) is the operator; it rings infinity (∞ - ∞): the world image of blackness, that is, radical immanence, pure unboundedness.",
            "essayLink": "https://www.e-flux.com/journal/105/305515/how/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_305515.pdf"
        },
        {
            "id": 13,
            "name": "Grada Kilomba",
            "image": "",
            "bio": "Grada Kilomba is a interdisciplinary artist and writer, born in Lisbon and living in Berlin. Her work draws on memory, trauma, race, gender, and the decolonization of knowledge. She is the author of Plantation Memories (2008) a compilation of episodes of everyday racism written in the form of short psychoanalytical stories; and the coeditor of Mythen, Masken und Subjekte (2005), an anthology on Critical Whiteness Studies. Her artworks have been presented internationally at the 10th Berlin Biennale; Documenta 14; the 32nd Bienal de São Paulo; Rauma Biennal Balticum; Art Basel; Frieze London; Cape Town Art Fair; and the 1-54 Contemporary African Art Fair, Marrakech, among others.",
            "essayTitle": "Still images from ILLUSIONS Vol. II, OEDIPUS",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/303797/still-images-from-illusions-vol-ii-oedipus/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_303797.pdf"
        },
        {
            "id": 14,
            "name": "Lorraine O’Grady",
            "image": "",
            "bio": "Lorraine O’Grady addresses issues of diaspora, hybridity, and black female subjectivity, framing them in images and texts that utilize the both/and thinking of the diptych and of the diptych idea to destabilize the hierarchical, either/or categories underpinning Western philosophy. Her artwork has been acquired by the Tate Modern, London, UK; Museum of Modern Art, NY; and Whitney Museum of American Art, NY, among others.",
            "essayTitle": "Interstice",
            "essayBody": "",
            "essayLink": "https://www.e-flux.com/journal/105/304796/interstice/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_304796.pdf"
        },
        {
            "id": 15,
            "name": "Annette Lane Harrison Richter",
            "image": "",
            "bio": "Annette Lane Harrison Richter, great-great-granddaughter of Annetta M. Lane, one of the founders of the United Order of Tents.",
            "essayTitle": "Reflections on Black Sisterhood and the United Order of Tents",
            "essayBody": "The Tents run several homes for the aged now. In fact there’s one in Norfolk which is named the Annetta M. Lane Apartments. I was there last summer when I was attending their convention in the area and they have a huge portrait of Annetta in the living room. I was so honored to be photographed standing next to her portrait. And a similar portrait of her always hung in our house in Norfolk. The one at the Apartments, I think, is in pastels and I believe the one that we had at home is in sepia tones, but it’s a huge portrait of Annetta holding the charter of the organization, in a wide gilt frame. She was just always there, you know. I always had Annetta and I just think about her almost every day.",
            "essayLink": "https://www.e-flux.com/journal/105/305114/reflections-on-black-sisterhood-and-the-united-order-of-tents/",
            "youtubeLink": "https://www.youtube.com/embed/ZKlLbpg0m4E?start=1337",
            "pdfLink": "http://worker01.e-flux.com/pdf/article_305114.pdf"
        }
    ]
}